Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 다른 사용자가 이 Mac의 충전 정책을 관리하고 있습니다
ar: مستخدم آخر يدير سياسة الشحن لهذا الـ Mac
cs: Zásady nabíjení tohoto Macu spravuje jiný uživatel
da: En anden bruger administrerer opladningspolitikken på denne Mac
de: Ein anderer Benutzer verwaltet die Laderichtlinie auf diesem Mac
el: Ένας άλλος χρήστης διαχειρίζεται την πολιτική φόρτισης σε αυτό το Mac
en: Another user manages this Mac's charge policy
es: Otro usuario administra la política de carga de este Mac
fi: Toinen käyttäjä hallinnoi tämän Macin latauskäytäntöä
fr: Un autre utilisateur gère la politique de charge de ce Mac
he: משתמש אחר מנהל את מדיניות הטעינה של Mac זה
hi: कोई अन्य उपयोगकर्ता इस Mac की चार्ज नीति का प्रबंधन कर रहा है
hu: Egy másik felhasználó kezeli a Mac töltési házirendjét
id: Pengguna lain mengelola kebijakan pengisian daya di Mac ini
it: Un altro utente gestisce i criteri di carica su questo Mac
ja: 他のユーザーがこのMacの充電ポリシーを管理しています
nb: En annen bruker administrerer ladereglene på denne Mac-en
nl: Een andere gebruiker beheert het oplaadbeleid op deze Mac
pl: Inny użytkownik zarządza zasadami ładowania tego Maca
pt_br: Outro usuário gerencia a política de carga deste Mac
pt_pt: Outro utilizador gere a política de carregamento deste Mac
ro: Un alt utilizator gestionează politica de încărcare a acestui Mac
ru: Другой пользователь управляет политикой зарядки этого Mac
sv: En annan användare hanterar laddningspolicyn på denna Mac
th: ผู้ใช้อื่นกำลังจัดการนโยบายการชาร์จของ Mac เครื่องนี้
tr: Başka bir kullanıcı bu Mac'in şarj politikasını yönetiyor
uk: Інший користувач керує політикою заряджання цього Mac
vi: Người dùng khác đang quản lý chính sách sạc của máy Mac này
zh_hans: 另一位用户正在管理此 Mac 的充电策略
zh_hant: 另一位使用者正在管理此 Mac 的充電政策

source: 다른 사용자가 이 Mac의 충전 정책을 관리하고 있습니다.
ar: مستخدم آخر يدير سياسة الشحن لهذا الـ Mac.
cs: Zásady nabíjení tohoto Macu spravuje jiný uživatel.
da: En anden bruger administrerer opladningspolitikken på denne Mac.
de: Ein anderer Benutzer verwaltet die Laderichtlinie auf diesem Mac.
el: Ένας άλλος χρήστης διαχειρίζεται την πολιτική φόρτισης σε αυτό το Mac.
en: Another user is managing the charge policy on this Mac.
es: Otro usuario administra la política de carga de este Mac.
fi: Toinen käyttäjä hallinnoi tämän Macin latauskäytäntöä.
fr: Un autre utilisateur gère la politique de charge de ce Mac.
he: משתמש אחר מנהל את מדיניות הטעינה של Mac זה.
hi: कोई अन्य उपयोगकर्ता इस Mac की चार्ज नीति का प्रबंधन कर रहा है।
hu: Egy másik felhasználó kezeli a Mac töltési házirendjét.
id: Pengguna lain mengelola kebijakan pengisian daya di Mac ini.
it: Un altro utente gestisce i criteri di carica su questo Mac.
ja: 他のユーザーがこのMacの充電ポリシーを管理しています。
nb: En annen bruker administrerer ladereglene på denne Mac-en.
nl: Een andere gebruiker beheert het oplaadbeleid op deze Mac.
pl: Inny użytkownik zarządza zasadami ładowania tego Maca.
pt_br: Outro usuário gerencia a política de carga deste Mac.
pt_pt: Outro utilizador gere a política de carregamento deste Mac.
ro: Un alt utilizator gestionează politica de încărcare a acestui Mac.
ru: Другой пользователь управляет политикой зарядки этого Mac.
sv: En annan användare hanterar laddningspolicyn på denna Mac.
th: ผู้ใช้อื่นกำลังจัดการนโยบายการชาร์จของ Mac เครื่องนี้
tr: Başka bir kullanıcı bu Mac'in şarj politikasını yönetiyor.
uk: Інший користувач керує політикою заряджання цього Mac.
vi: Người dùng khác đang quản lý chính sách sạc của máy Mac này.
zh_hans: 另一位用户正在管理此 Mac 的充电策略。
zh_hant: 另一位使用者正在管理此 Mac 的充電政策。

source: 다른 사용자의 충전 정책을 해제하고 이 사용자로 소유권을 이전합니다.
ar: حرر سياسة الشحن للمستخدم الآخر وانقل الملكية إلى هذا المستخدم.
cs: Uvolnit zásady nabíjení jiného uživatele a převést vlastnictví na tohoto uživatele.
da: Frigør den anden brugers opladningspolitik og overfør ejerskab til denne bruger.
de: Laderichtlinie des anderen Benutzers aufheben und Besitz auf diesen Benutzer übertragen.
el: Αποδέσμευση της πολιτικής φόρτισης άλλου χρήστη και μεταβίβαση κυριότητας σε αυτόν τον χρήστη.
en: Release the other user's charge policy and transfer ownership to this user.
es: Libera la política de carga del otro usuario y transfiere la propiedad a este usuario.
fi: Vapauta toisen käyttäjän latauskäytäntö ja siirrä omistajuus tälle käyttäjälle.
fr: Libérez la politique de charge de l'autre utilisateur et transférez la propriété à cet utilisateur.
he: שחרר את מדיניות הטעינה של המשתמש האחר והעבר בעלות למשתמש זה.
hi: अन्य उपयोगकर्ता की चार्ज नीति को छोड़ें और स्वामित्व इस उपयोगकर्ता को स्थानांतरित करें।
hu: A másik felhasználó töltési házirendjének feloldása és a tulajdonjog átruházása erre a felhasználóra.
id: Lepaskan kebijakan pengisian daya pengguna lain dan transfer kepemilikan ke pengguna ini.
it: Rilascia i criteri di carica dell'altro utente e trasferisci la proprietà a questo utente.
ja: 他のユーザーの充電ポリシーを解除し、このユーザーに所有権を移行します。
nb: Frigi den andre brukerens laderegler og overfør eierskap til denne brukeren.
nl: Laat het oplaadbeleid van de andere gebruiker los en draag het eigendom over aan deze gebruiker.
pl: Zwolnij zasady ładowania innego użytkownika i przenieś własność na tego użytkownika.
pt_br: Liberar a política de carga do outro usuário e transferir a propriedade para este usuário.
pt_pt: Libertar a política de carregamento do outro utilizador e transferir a propriedade para este utilizador.
ro: Eliberați politica de încărcare a celuilalt utilizator și transferați proprietatea către acest utilizator.
ru: Сбросить политику зарядки другого пользователя и передать права текущему пользователю.
sv: Frigör den andra användarens laddningspolicy och överför ägarskap till denna användare.
th: ปลดนโยบายการชาร์จของผู้ใช้อื่นและโอนความเป็นเจ้าของมายังผู้ใช้นี้
tr: Diğer kullanıcının şarj politikasını kaldırın ve sahipliği bu kullanıcıya aktarın.
uk: Скинути політику заряджання іншого користувача та передати права цьому користувачу.
vi: Giải phóng chính sách sạc của người dùng khác và chuyển quyền sở hữu cho người dùng này.
zh_hans: 释放其他用户的充电策略并将所有权转让给当前用户。
zh_hant: 解除其他使用者的充電政策並將所有權轉移給此使用者。

source: 다시 100%까지 충전
ar: إعادة الشحن حتى 100%
cs: Znovu nabít na 100 %
da: Oplad til 100 % igen
de: Erneut auf 100 % laden
el: Επαναφόρτιση έως 100%
en: Charge to 100% again
es: Cargar de nuevo al 100 %
fi: Lataa uudelleen 100 %:iin
fr: Recharger jusqu'à 100 %
he: טעינה חוזרת עד 100%
hi: फिर से 100% तक चार्ज करें
hu: Ismét töltés 100%-ig
id: Isi Daya hingga 100% Lagi
it: Ricarica di nuovo al 100%
ja: 再び100%まで充電
nb: Lad til 100 % igjen
nl: Opnieuw opladen tot 100%
pl: Ponownie naładuj do 100%
pt_br: Carregar até 100% novamente
pt_pt: Carregar até 100% novamente
ro: Reîncarcă până la 100%
ru: Снова зарядка до 100%
sv: Ladda till 100 % igen
th: ชาร์จถึง 100% อีกครั้ง
tr: Tekrar %100'e Şarj Et
uk: Знову заряджання до 100%
vi: Sạc lại đến 100%
zh_hans: 再次充电至 100%
zh_hant: 再次充電至 100%

source: 다시 확인
ar: تحقق مرة أخرى
cs: Zkontrolovat znovu
da: Tjek igen
de: Erneut prüfen
el: Έλεγχος ξανά
en: Check Again
es: Comprobar de nuevo
fi: Tarkista uudelleen
fr: Vérifier à nouveau
he: בדוק שוב
hi: पुनः जाँच करें
hu: Ellenőrzés újra
id: Periksa Lagi
it: Controlla di nuovo
ja: 再確認
nb: Sjekk igjen
nl: Opnieuw controleren
pl: Sprawdź ponownie
pt_br: Verificar Novamente
pt_pt: Verificar novamente
ro: Verifică din nou
ru: Проверить снова
sv: Kontrollera igen
th: ตรวจสอบอีกครั้ง
tr: Tekrar Kontrol Et
uk: Перевірити знову
vi: Kiểm tra lại
zh_hans: 重新检查
zh_hant: 重新檢查

source: 다운로드 실패: %@
ar: فشل التنزيل: %@
cs: Stahování se nezdařilo: %@
da: Download mislykkedes: %@
de: Download fehlgeschlagen: %@
el: Η λήψη απέτυχε: %@
en: Download failed: %@
es: Error al descargar: %@
fi: Lataus epäonnistui: %@
fr: Échec du téléchargement : %@
he: הורדה נכשלה: %@
hi: डाउनलोड विफल: %@
hu: Letöltés sikertelen: %@
id: Pengunduhan gagal: %@
it: Download non riuscito: %@
ja: ダウンロード失敗: %@
nb: Nedlasting mislyktes: %@
nl: Downloaden mislukt: %@
pl: Pobieranie nie powiodło się: %@
pt_br: Falha no download: %@
pt_pt: Falha na transferência: %@
ro: Descărcare eșuată: %@
ru: Сбой загрузки: %@
sv: Hämtning misslyckades: %@
th: ดาวน์โหลดล้มเหลว: %@
tr: İndirme başarısız: %@
uk: Не вдалося завантажити: %@
vi: Tải xuống thất bại: %@
zh_hans: 下载失败: %@
zh_hant: 下載失敗: %@

source: 다운로드 진행률
ar: تقدم التنزيل
cs: Průběh stahování
da: Downloadfremskridt
de: Download-Fortschritt
el: Πρόοδος λήψης
en: Download Progress
es: Progreso de descarga
fi: Latauksen edistyminen
fr: Progression du téléchargement
he: התקדמות הורדה
hi: डाउनलोड प्रगति
hu: Letöltés állapota
id: Kemajuan Unduhan
it: Avanzamento download
ja: ダウンロードの進捗
nb: Nedlastingsfremdrift
nl: Downloadvoortgang
pl: Postęp pobierania
pt_br: Progresso do Download
pt_pt: Progresso da transferência
ro: Progres descărcare
ru: Ход загрузки
sv: Hämtningsförlopp
th: ความคืบหน้าการดาวน์โหลด
tr: İndirme İlerlemesi
uk: Перебіг завантаження
vi: Tiến trình tải xuống
zh_hans: 下载进度
zh_hant: 下載進度

source: 다음 외출을 위해 배터리를 100%까지 1회성으로 완전 충전합니다.
ar: Charge battery to 100% once for your upcoming trip or outing.
cs: Charge battery to 100% once for your upcoming trip or outing.
da: Charge battery to 100% once for your upcoming trip or outing.
de: Akku für den nächsten Einsatz einmalig auf 100 % aufladen.
el: Charge battery to 100% once for your upcoming trip or outing.
en: Charge battery to 100% once for your upcoming trip or outing.
es: Carga la batería al 100% una sola vez para tu próxima salida.
fi: Charge battery to 100% once for your upcoming trip or outing.
fr: Chargez la batterie à 100 % une seule fois avant de partir.
he: Charge battery to 100% once for your upcoming trip or outing.
hi: Charge battery to 100% once for your upcoming trip or outing.
hu: Charge battery to 100% once for your upcoming trip or outing.
id: Charge battery to 100% once for your upcoming trip or outing.
it: Charge battery to 100% once for your upcoming trip or outing.
ja: 外出に備えてバッテリーを1回のみ100%までフル充電します。
nb: Charge battery to 100% once for your upcoming trip or outing.
nl: Charge battery to 100% once for your upcoming trip or outing.
pl: Charge battery to 100% once for your upcoming trip or outing.
pt_br: Charge battery to 100% once for your upcoming trip or outing.
pt_pt: Charge battery to 100% once for your upcoming trip or outing.
ro: Charge battery to 100% once for your upcoming trip or outing.
ru: Charge battery to 100% once for your upcoming trip or outing.
sv: Charge battery to 100% once for your upcoming trip or outing.
th: Charge battery to 100% once for your upcoming trip or outing.
tr: Charge battery to 100% once for your upcoming trip or outing.
uk: Charge battery to 100% once for your upcoming trip or outing.
vi: Charge battery to 100% once for your upcoming trip or outing.
zh_hans: 为外出临时将电池充满至 100% 一次。
zh_hant: 為外出臨時將電池充滿至 100% 一次。

source: 다음 외출이나 출장을 위해 배터리를 일회성으로 100%%까지 완전 충전합니다. 어댑터를 분리하거나 완충 후 %lld시간이 지나면 기존 충전 제한으로 자동 복귀합니다.
ar: يشحن البطارية إلى 100%% لمرة واحدة استعدادًا لرحلتك القادمة. ويعود حد الشحن المعتاد عند فصل المحوّل أو بعد %lld ساعة من اكتمال الشحن.
cs: Jednorázově nabije baterii na 100%% před další cestou. Obvyklý limit nabíjení se obnoví po odpojení adaptéru nebo %lld hodin po plném nabití.
da: Oplader batteriet til 100%% én enkelt gang før næste rejse. Den normale opladningsgrænse gendannes, når du frakobler adapteren, eller %lld timer efter fuld opladning.
de: Lädt den Akku einmalig auf 100%% für die nächste Reise. Nach dem Trennen des Netzteils oder %lld Stunden nach dem Vollladen wird die übliche Ladegrenze automatisch wiederhergestellt.
el: Φορτίζει την μπαταρία στο 100%% μία μόνο φορά για το επόμενο ταξίδι. Το συνηθισμένο όριο φόρτισης επανέρχεται όταν αποσυνδέσετε τον προσαρμογέα ή %lld ώρες μετά την πλήρη φόρτιση.
en: Charges the battery to 100%% just once for your next trip. It returns to your usual charge limit when you unplug the adapter, or %lld hours after reaching full.
es: Carga la batería al 100%% una sola vez para tu próximo viaje. El límite de carga habitual se restaura al desconectar el adaptador o %lld horas después de la carga completa.
fi: Lataa akun kerran 100%%:iin seuraavaa matkaa varten. Tavallinen latausraja palautuu, kun irrotat verkkolaitteen tai %lld tunnin kuluttua täyteen lataamisesta.
fr: Charge la batterie à 100%% une seule fois pour votre prochain déplacement. La limite de charge habituelle est rétablie lorsque vous débranchez l'adaptateur ou %lld heures après la charge complète.
he: טוען את הסוללה ל-100%% פעם אחת בלבד לקראת הנסיעה הבאה. מגבלת הטעינה הרגילה חוזרת עם ניתוק המתאם או %lld שעות לאחר טעינה מלאה.
hi: अगली यात्रा के लिए बैटरी को एक बार 100%% तक चार्ज करता है। अडैप्टर हटाने पर, या पूरा चार्ज होने के %lld घंटे बाद, सामान्य चार्ज सीमा अपने आप लौट आती है।
hu: Egyszeri alkalommal 100%%-ra tölti az akkumulátort a következő útra. A megszokott töltési korlát a hálózati adapter leválasztásakor, vagy a teljes töltés után %lld órával áll vissza.
id: Mengisi daya baterai hingga 100%% sekali saja untuk perjalanan berikutnya. Batas pengisian biasa kembali saat adaptor dilepas atau %lld jam setelah terisi penuh.
it: Carica la batteria al 100%% una sola volta per il prossimo viaggio. Il limite di carica abituale viene ripristinato scollegando l'alimentatore o %lld ore dopo la carica completa.
ja: 次のお出かけや出張のために、一度だけバッテリーを100%%まで充電します。アダプタを取り外すか、満充電から%lld時間が経過すると、元の充電上限に自動で戻ります。
nb: Lader batteriet til 100%% én gang før neste tur. Den vanlige ladegrensen gjenopprettes når du kobler fra adapteren, eller %lld timer etter full lading.
nl: Laadt de batterij eenmalig tot 100%% op voor je volgende reis. De gebruikelijke laadlimiet wordt hersteld zodra je de adapter loskoppelt of %lld uur na het volladen.
pl: Jednorazowo ładuje baterię do 100%% przed kolejną podróżą. Zwykły limit ładowania wraca po odłączeniu zasilacza lub %lld godz. po pełnym naładowaniu.
pt_br: Carrega a bateria até 100%% uma única vez para a próxima viagem. O limite de carga habitual é restaurado ao desconectar o adaptador ou %lld horas após a carga completa.
pt_pt: Carrega a bateria até 100%% uma única vez para a próxima viagem. O limite de carga habitual é reposto ao desligar o adaptador ou %lld horas após a carga completa.
ro: Încarcă bateria la 100%% o singură dată, înainte de următoarea călătorie. Limita obișnuită de încărcare revine la deconectarea adaptorului sau după %lld ore de la încărcarea completă.
ru: Однократно заряжает аккумулятор до 100%% перед поездкой. Обычный предел заряда восстанавливается после отключения адаптера или через %lld ч после полной зарядки.
sv: Laddar batteriet till 100%% en enda gång inför nästa resa. Den vanliga laddgränsen återställs när du kopplar ur adaptern eller %lld timmar efter fulladdning.
th: ชาร์จแบตเตอรี่จนเต็ม 100%% เพียงครั้งเดียวสำหรับการเดินทางครั้งถัดไป ระบบจะกลับไปใช้ขีดจำกัดการชาร์จเดิมเมื่อถอดอะแดปเตอร์ หรือหลังจากชาร์จเต็ม %lld ชั่วโมง
tr: Bir sonraki yolculuğunuz için pili yalnızca bir kez %%100 doldurur. Adaptörü çıkardığınızda ya da tam doluluktan %lld saat sonra normal şarj sınırına otomatik olarak döner.
uk: Одноразово заряджає акумулятор до 100%% перед поїздкою. Звичайний ліміт заряду відновлюється після від'єднання адаптера або через %lld год після повного заряду.
vi: Sạc pin lên 100%% một lần duy nhất cho chuyến đi sắp tới. Giới hạn sạc thường ngày sẽ tự khôi phục khi bạn rút bộ chuyển đổi nguồn hoặc sau %lld giờ kể từ khi sạc đầy.
zh_hans: 为下次外出或出差，一次性将电池充至 100%%。拔下电源适配器后，或充满 %lld 小时后，将自动恢复原有充电上限。
zh_hant: 為下次外出或出差，一次性將電池充至 100%%。拔除電源轉接器後，或充滿 %lld 小時後，將自動恢復原有充電上限。

source: 다이 1
ar: الشريحة 1
cs: Čipová plocha 1
da: Die 1
de: Die 1
el: Die 1
en: Die 1
es: Die 1
fi: Siru 1
fr: Puce 1
he: Die 1
hi: डाई 1
hu: Lapka 1
id: Die 1
it: Die 1
ja: ダイ 1
nb: Die 1
nl: Die 1
pl: Matryca 1
pt_br: Die 1
pt_pt: Die 1
ro: Die 1
ru: Кристалл 1
sv: Die 1
th: ดาย 1
tr: Kalıp 1
uk: Кристал 1
vi: Die 1
zh_hans: 晶粒 1
zh_hant: 晶粒 1

source: 다이 2
ar: الشريحة 2
cs: Čipová plocha 2
da: Die 2
de: Die 2
el: Die 2
en: Die 2
es: Die 2
fi: Siru 2
fr: Puce 2
he: Die 2
hi: डाई 2
hu: Lapka 2
id: Die 2
it: Die 2
ja: ダイ 2
nb: Die 2
nl: Die 2
pl: Matryca 2
pt_br: Die 2
pt_pt: Die 2
ro: Die 2
ru: Кристалл 2
sv: Die 2
th: ดาย 2
tr: Kalıp 2
uk: Кристал 2
vi: Die 2
zh_hans: 晶粒 2
zh_hant: 晶粒 2

source: 다크
ar: داكن
cs: Tmavý
da: Mørkt
de: Dunkel
el: Σκοτεινό
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: डार्क
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темная
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: 대기 모드
ar: وضع الاستعداد
cs: Pohotovostní režim
da: Standby-tilstand
de: Standby-Modus
el: Λειτουργία αναμονής
en: Standby
es: Modo de espera
fi: Valmiustila
fr: Mode veille
he: מצב המתנה
hi: स्टैंडबाय मोड
hu: Készenléti mód
id: Mode Siaga
it: Modalità standby
ja: スタンバイ
nb: Ventemodus
nl: Stand-bymodus
pl: Tryb czuwania
pt_br: Modo de Espera
pt_pt: Modo de espera
ro: Mod standby
ru: Режим ожидания
sv: Standbyläge
th: โหมดสแตนด์บาย
tr: Bekleme Modu
uk: Режим очікування
vi: Chế độ chờ
zh_hans: 待机模式
zh_hant: 待命模式

source: 대기 중 · macOS 자동 제어
ar: خامل · تحكم macOS التلقائي
cs: Nečinné · Automatické řízení macOS
da: Afventer · Automatisk macOS-styring
de: Inaktiv · Automatische macOS-Steuerung
el: Σε αναμονή · Αυτόματος έλεγχος macOS
en: Idle · macOS Automatic Control
es: En espera · Control automático de macOS
fi: Valmiustilassa · macOS:n automaattinen ohjaus
fr: En attente · Contrôle automatique macOS
he: לא פעיל · בקרה אוטומטית של macOS
hi: निष्क्रिय · macOS स्वचालित नियंत्रण
hu: Készenlétben · macOS automatikus vezérlés
id: Siaga · Kontrol Otomatis macOS
it: Inattivo · Controllo automatico macOS
ja: 待機中・macOS自動制御
nb: Venter · Automatisk macOS-styring
nl: Inactief · Automatische macOS-regeling
pl: Oczekiwanie · Automatyczne sterowanie macOS
pt_br: Em Espera · Controle Automático do macOS
pt_pt: Em espera · Controlo automático do macOS
ro: În așteptare · Control automat macOS
ru: Ожидание · Автоматическое управление macOS
sv: Väntar · Automatisk macOS-styrning
th: ไม่ได้ใช้งาน · การควบคุมอัตโนมัติของ macOS
tr: Boşta · macOS Otomatik Denetim
uk: Очікування · Автоматичне керування macOS
vi: Không hoạt động · Điều khiển tự động macOS
zh_hans: 待机 · macOS自动控制
zh_hant: 待命 · macOS自動控制

source: 도우미 미설치 — 토글을 켜면 설치됩니다
ar: المساعد غير مثبت — شغّل المفتاح لتثبيته
cs: Pomocný nástroj není nainstalován — instalaci zahájíte zapnutím přepínače
da: Hjælpeprogram ikke installeret — slå til for at installere
de: Hilfsprogramm nicht installiert – Zum Installieren Schalter aktivieren
el: Το βοηθητικό πρόγραμμα δεν είναι εγκατεστημένο — ενεργοποιήστε τον διακόπτη για εγκατάσταση
en: Helper Not Installed — Turn on toggle to install
es: Asistente no instalado — Activa el interruptor para instalarlo
fi: Apuohjelmaa ei ole asennettu — ota kytkin käyttöön asentaaksesi
fr: Assistant non installé — Activez le commutateur pour l'installer
he: רכיב עזר אינו מותקן — הפעל את המתג להתקנה
hi: सहायक इंस्टॉल नहीं है — इंस्टॉल करने के लिए टॉगल चालू करें
hu: A segédprogram nincs telepítve — a telepítéshez kapcsolja be a kapcsolót
id: Helper Belum Terinstal — Aktifkan sakelar untuk menginstal
it: Assistente non installato — Attiva l'interruttore per installarlo
ja: ヘルパー未インストール — スイッチをオンにするとインストールされます
nb: Hjelpeprogram ikke installert — slå på bryteren for å installere
nl: Hulpprogramma niet geïnstalleerd — Schakel de schakelaar in om te installeren
pl: Narzędzie pomocnicze nie jest zainstalowane — włącz przełącznik, aby zainstalować
pt_br: Auxiliar Não Instalado — Ative a chave para instalar
pt_pt: Assistente não instalado — Ative o interruptor para instalar
ro: Utilitarul de asistență nu este instalat — activați comutatorul pentru instalare
ru: Вспомогательная программа не установлена — включите переключатель для установки
sv: Hjälpprogram inte installerat — slå på reglaget för att installera
th: ยังไม่ได้ติดตั้งตัวช่วย — เปิดสวิตช์เพื่อติดตั้ง
tr: Yardımcı Yüklenmedi — Yüklemek için anahtarı açın
uk: Допоміжну програму не встановлено — увімкніть перемикач для встановлення
vi: Trình trợ giúp chưa được cài đặt — Bật công tắc để cài đặt
zh_hans: 未安装帮助程序 — 打开开关即可安装
zh_hant: 尚未安裝輔助程式 — 開啟開關即可安裝

source: 도우미 설치
ar: تثبيت المساعد
cs: Nainstalovat pomocníka
da: Installer hjælper
de: Helfer installieren
el: Εγκατάσταση βοηθού
en: Install Helper
es: Instalar asistente
fi: Asenna apuohjelma
fr: Installer l'assistant
he: התקן עוזר
hi: हेल्पर इंस्टॉल करें
hu: Segédprogram telepítése
id: Instal Helper
it: Installa assistente
ja: ヘルパーをインストール
nb: Installer hjelper
nl: Helper installeren
pl: Zainstaluj pomocnika
pt_br: Instalar Assistente
pt_pt: Instalar Assistente
ro: Instalează asistentul
ru: Установить помощника
sv: Installera hjälpprogram
th: ติดตั้งตัวช่วย
tr: Yardımcıyı Yükle
uk: Встановити помічника
vi: Cài đặt Trình trợ giúp
zh_hans: 安装助手
zh_hant: 安裝輔助程式

source: 도우미 설치 실패
ar: فشل تثبيت المساعد
cs: Instalace pomocníka se nezdařila
da: Installation af hjælperen mislykkedes
de: Helferinstallation fehlgeschlagen
el: Η εγκατάσταση του βοηθού απέτυχε
en: Helper Installation Failed
es: Error al instalar el asistente
fi: Apuohjelman asennus epäonnistui
fr: Échec de l'installation de l'assistant
he: התקנת העוזר נכשלה
hi: हेल्पर इंस्टॉलेशन विफल
hu: A segédprogram telepítése sikertelen
id: Penginstalan Helper Gagal
it: Installazione dell'assistente non riuscita
ja: ヘルパーのインストールに失敗
nb: Installasjon av hjelperen mislyktes
nl: Installatie van helper mislukt
pl: Instalacja pomocnika nie powiodła się
pt_br: Falha na Instalação do Assistente
pt_pt: Falha na Instalação do Assistente
ro: Instalarea asistentului a eșuat
ru: Не удалось установить помощника
sv: Installationen av hjälpprogrammet misslyckades
th: การติดตั้งตัวช่วยล้มเหลว
tr: Yardımcı Yükleme Başarısız
uk: Не вдалося встановити помічника
vi: Cài đặt Trình trợ giúp Không thành công
zh_hans: 助手安装失败
zh_hant: 輔助程式安裝失敗

source: 도우미 설치 중…
ar: جارٍ تثبيت المساعد…
cs: Instalace pomocníka…
da: Installerer hjælperen…
de: Helfer wird installiert…
el: Εγκατάσταση βοηθού…
en: Installing helper…
es: Instalando el asistente…
fi: Asennetaan apuohjelmaa…
fr: Installation de l'assistant…
he: מתקין את העוזר…
hi: हेल्पर इंस्टॉल हो रहा है…
hu: A segédprogram telepítése…
id: Menginstal helper…
it: Installazione dell'assistente…
ja: ヘルパーをインストール中…
nb: Installerer hjelperen…
nl: Helper installeren…
pl: Instalowanie pomocnika…
pt_br: Instalando o assistente…
pt_pt: A instalar o assistente…
ro: Se instalează asistentul…
ru: Установка помощника…
sv: Installerar hjälpprogrammet…
th: กำลังติดตั้งตัวช่วย…
tr: Yardımcı yükleniyor…
uk: Встановлення помічника…
vi: Đang cài đặt trình trợ giúp…
zh_hans: 正在安装助手…
zh_hant: 正在安裝輔助程式…
